/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "版权所有 2006-2026 Michael O. McCracken.";

"PDF" = "PDF";
"PDF Bundle" = "PDF 套件";
"PostScript" = "PostScript";
"Encapsulated PostScript" = "封装的 PostScript";
"DVI" = "DVI";
"XDV" = "XDV";
"Skim Notes" = "Skim 笔记";
"Notes as Text" = "文字格式笔记";
"Notes as RTF" = "RTF 格式笔记";
"Notes as RTFD" = "RTFD 格式笔记";
"Notes as FDF" = "FDF 格式笔记";
"Archive" = "压缩文件";
"Folder" = "文件夾";

"net.sourceforge.skim-app.skimURL" = "Skim 网址";

NSAppleEventsUsageDescription = "Skim 使用 AppleScript 编译电子邮件，打开文本编辑器，并从菜单中运行用户 AppleScripts。";
NSDownloadsFolderUsageDescription = "Skim 读将下载的文件放在“下载”文件夹中。";
